{
  "\"-এপেনডেন্ট\"": 101409,
  "\"W\"": 99896,
  "\"অজি\"": 79685,
  "\"অদৃশ্য": 77936,
  "\"অন": 83411,
  "\"অনুভূতি\"": 89379,
  "\"অন্য": 88100,
  "\"অল": 90051,
  "\"অলি\"": 101607,
  "\"অ্যাংরি": 80243,
  "\"অ্যাডভেঞ্চার": 98374,
  "\"অ্যাডিডাস\"": 85811,
  "\"অ্যাভোসেট": 88324,
  "\"আই": 93162,
  "\"আইএল": 80589,
  "\"আইরিশ\"": 77866,
  "\"আউট\"": 72225,
  "\"আউটার": 106828,
  "\"আগে": 72056,
  "\"আনন্দ\"": 96264,
  "\"আপনার": 99523,
  "\"আপনি": 81050,
  "\"আবার": 99685,
  "\"আবারডিনে": 86102,
  "\"আব্দুল": 88283,
  "\"আমরা": 106622,
  "\"আমরাই": 96826,
  "\"আমাকে": 91123,
  "\"আমাদের": 76934,
  "\"আমান্ডা\"": 96326,
  "\"আমার": 95962,
  "\"আমি": 99139,
  "\"আমিই": 101411,
  "\"আম্বেল\"": 95375,
  "\"আর\"": 72169,
  "\"আরিভো\"": 76012,
  "\"আরো": 90025,
  "\"আরোহন": 88580,
  "\"আর্টিস্টি\"": 74701,
  "\"আর্থ": 81798,
  "\"আর্মেনিয়ান": 73913,
  "\"আলাদিন\"": 90939,
  "\"আলাস্কা\"": 82601,
  "\"আলেসি\"": 74146,
  "\"আলোহা\"": 99574,
  "\"আসল": 98636,
  "\"ইউ\"": 94404,
  "\"ইউ.এস.এ.\"": 95816,
  "\"ইউক্রেন\"": 81928,
  "\"ইটের": 73761,
  "\"ইতালিয়ানো\"": 72098,
  "\"ইমপিচ\"": 88383,
  "\"ইয়ং": 77680,
  "\"ইরানে": 82671,
  "\"ইলিনয়": 77934,
  "\"ইসরায়েল": 77665,
  "\"ইসরায়েলি": 75707,
  "\"ঈদ": 94812,
  "\"উত্তরাধিকার\"": 73214,
  "\"উদ্ধার\"": 102453,
  "\"উভার্ট\"": 93372,
  "\"এইচ.এস.ইউ.\"": 91364,
  "\"এইচএসবিসি\"": 98745,
  "\"এইডস": 94955,
  "\"এএক্স\"": 94028,
  "\"এএসটিআই": 76263,
  "\"এক-মানুষ\"": 92871,
  "\"একটি": 103974,
  "\"একটি\"": 100860,
  "\"এক্স\"": 101068,
  "\"এক্সক্সোটিকা": 84463,
  "\"এখন": 103930,
  "\"এখানে": 74949,
  "\"এজ": 86554,
  "\"এটি": 86471,
  "\"এটোওয়াহ": 96633,
  "\"এডিএইচডি\"": 105220,
  "\"এন\"": 74764,
  "\"এনরোলিং": 72907,
  "\"এনার্জাইজার\"": 98413,
  "\"এন্ট্রাডা\"": 97059,
  "\"এন্ড\"": 92122,
  "\"এন্ডারসন\"": 78932,
  "\"এবং\"": 96101,
  "\"এয়ার": 89696,
  "\"এয়ারগেম\"": 92475,
  "\"এল": 106728,
  "\"এলএ": 83539,
  "\"এলএকে": 78247,
  "\"এলমো\"": 95798,
  "\"এশিয়ান": 86026,
  "\"এস\"": 106291,
  "\"এসভিএ": 87799,
  "\"ও\"": 103788,
  "\"ও-ব্যাকস\"": 77189,
  "\"ওকে": 95507,
  "\"ওডিয়ন\"": 78221,
  "\"ওপেন\"": 74827,
  "\"ওবামা\"": 82702,
  "\"ওয়াও\"": 89143,
  "\"ওয়াগার\"": 88233,
  "\"ওয়ান": 75990,
  "\"ওয়ালের": 78481,
  "\"ওয়াশিংটন": 87525,
  "\"ওয়েম্বলি": 80548,
  "\"ওয়েলকাম": 105000,
  "\"ওরো\"": 106335,
  "\"ওল্ড": 93109,
  "\"ওহ": 76182,
  "\"ওহ!\"": 77169,
  "\"ওহিও": 103243,
  "\"কনসেপ্টস\"": 103153,
  "\"কনি": 100131,
  "\"কমোডোর": 80753,
  "\"কল": 89640,
  "\"কলেজ": 101953,
  "\"কাঁচা\"": 87710,
  "\"কাঠমান্ডু\"": 95344,
  "\"কাঠের": 78088,
  "\"কানাডা\"": 86696,
  "\"কামারা\"": 72481,
  "\"কার": 99467,
  "\"কার\"": 88091,
  "\"কার্নোস্টি\"": 104431,
  "\"কালবি\"": 79810,
  "\"কাস্টমার": 99106,
  "\"কিচেনএইড\"": 98436,
  "\"কিছু": 96251,
  "\"কিডস": 91739,
  "\"কিমোরা": 100181,
  "\"কিস\"": 72182,
  "\"কুইডো": 87321,
  "\"কুড়াল": 106196,
  "\"কুল": 90015,
  "\"কুয়েট\"": 75387,
  "\"কৃষক": 90155,
  "\"কে": 101598,
  "\"কে\"": 82410,
  "\"কেঞ্জি\"": 91619,
  "\"কেন": 76038,
  "\"কোথায়": 77787,
  "\"কোন": 81613,
  "\"কোনও": 90492,
  "\"কোস্ট": 94526,
  "\"কৌতুক": 73854,
  "\"ক্যাফে": 80004,
  "\"ক্যারিওকা": 79609,
  "\"ক্যালিফোর্নিয়ার": 87813,
  "\"ক্যাশ": 102062,
  "\"ক্রাশার\"": 72599,
  "\"ক্রিস\"": 93094,
  "\"ক্র্যাশ!": 72827,
  "\"ক্লাউড": 94739,
  "\"ক্লাস": 103003,
  "\"ক্লিয়ারেন্স\"": 80938,
  "\"ক্ষুধার্ত\"": 87055,
  "\"খাওয়া\"": 78617,
  "\"খালের\"": 87628,
  "\"খুন\"": 105113,
  "\"খোন\"": 98691,
  "\"খ্রীষ্টের": 82193,
  "\"গাছ\"": 99493,
  "\"গান": 86974,
  "\"গিগোলো\"": 105722,
  "\"গিটার": 95544,
  "\"গিলে\"": 91755,
  "\"গুড": 102853,
  "\"গুরমেট": 92197,
  "\"গৃহহীন": 80089,
  "\"গেম": 78201,
  "\"গো-এহেড\"": 90075,
  "\"গোল্ডেনকে": 102114,
  "\"গ্রিন": 89021,
  "\"গ্রিলড": 80280,
  "\"গ্রুম\"": 72966,
  "\"গ্রেস\"": 103457,
  "\"গ্লাস": 82665,
  "\"গ্লোব-স্লাইসারস\"": 89651,
  "\"গ্লোরি": 75232,
  "\"গ্ল্যাডস্টোন": 88443,
  "\"ঘূর্ণিঝড়\"": 101407,
  "\"ঘৃণা\"": 106607,
  "\"ঘোড়া\"": 88641,
  "\"চলো": 90989,
  "\"চাকা": 87434,
  "\"চিরসবুজ\"": 95513,
  "\"চীন": 91531,
  "\"চেকি": 91455,
  "\"ছেলেরা": 87402,
  "\"জরুরি": 99227,
  "\"জাগুয়ার\"": 86640,
  "\"জানি": 102003,
  "\"জানেন": 80749,
  "\"জাম্প": 74442,
  "\"জারাস\"": 95779,
  "\"জাস্ট": 84816,
  "\"জি\"": 96317,
  "\"জিএনইউ\"": 78925,
  "\"জিগোলো\"": 85344,
  "\"জিনিস\"": 97850,
  "\"জিম\"": 104349,
  "\"জীবন": 72815,
  "\"জুনে\"": 79711,
  "\"জেন\"": 102854,
  "\"জেনেটিক": 91669,
  "\"জেলাটেরিয়া\"": 105393,
  "\"টমাস": 101352,
  "\"টাইচি": 91448,
  "\"টাকা": 72356,
  "\"টাকার": 102326,
  "\"টাচডাউন!\"": 87179,
  "\"টি\"": 73003,
  "\"টিন": 88994,
  "\"টিপটন\"": 102241,
  "\"টিপস\"": 88099,
  "\"টু": 82542,
  "\"টু-গো\"": 76235,
  "\"টু-থাম্বস-আপ\"": 85818,
  "\"টুইজলারস\"": 83501,
  "\"টুইস্টার\"": 105905,
  "\"টুডলস\"": 104419,
  "\"টুল\"": 79523,
  "\"টুলোভিটজকি\"": 104348,
  "\"টেক-ডাউন\"": 91599,
  "\"টেক্সাস": 86529,
  "\"টেলিফোন": 103632,
  "\"ট্যাক্সি\"": 77298,
  "\"ট্যাটু\"": 86147,
  "\"ট্রাফিক\"": 98384,
  "\"ঠিক": 101329,
  "\"ডাউন": 78488,
  "\"ডাউনটাউন\"": 105821,
  "\"ডাক্তার": 80588,
  "\"ডান": 93610,
  "\"ডানদিকে": 81498,
  "\"ডি": 85218,
  "\"ডি\"": 100843,
  "\"ডিক": 72033,
  "\"ডিজেল": 87715,
  "\"ডু": 76257,
  "\"ডুপন্ট": 93144,
  "\"ডে": 104687,
  "\"ডেট্রয়েট": 102727,
  "\"ডেভস\"": 95702,
  "\"ডেভিড\"": 83128,
  "\"ডেমোস": 92324,
  "\"ডেল": 99306,
  "\"ডেলিওন\"": 95506,
  "\"ডো": 106245,
  "\"তাজ": 78532,
  "\"তিনটি\"": 103308,
  "\"তুমি": 72517,
  "\"তেভা": 86412,
  "\"থমাস": 100464,
  "\"থর্নটন\"": 82154,
  "\"থাইন": 94485,
  "\"থাম্বস": 91911,
  "\"থিং-ও-ম্যাটিক\"": 102066,
  "\"থ্রিলার\"": 73495,
  "\"দক্ষিণ": 102480,
  "\"দম": 83173,
  "\"দাদির": 81329,
  "\"দুঃখিত\"": 88599,
  "\"দুটি": 94531,
  "\"দেশবন্ধুর": 94502,
  "\"দ্য": 96483,
  "\"দ্রুত": 106378,
  "\"ধন্যবাদ": 87115,
  "\"ধন্যবাদ\"": 95878,
  "\"ধাপ\"": 104681,
  "\"ধীর\"": 75047,
  "\"ধূমপান": 93994,
  "\"নগ্ন": 72324,
  "\"নতুন": 74074,
  "\"নভেম্বর": 103957,
  "\"নম্বর": 76721,
  "\"নরক\"": 106883,
  "\"নারীদের": 103796,
  "\"নিউ": 101258,
  "\"নিউইয়র্ক": 90295,
  "\"নিখোঁজ": 95841,
  "\"নিচে": 88223,
  "\"নিজের": 84269,
  "\"নিরাপদ\"": 89082,
  "\"নীতি\"": 101384,
  "\"নৃত্যের": 79194,
  "\"নেকেড": 82711,
  "\"নেট\"": 88244,
  "\"নো": 87629,
  "\"নোংরা\"": 79820,
  "\"ন্যায়বিচারের": 78023,
  "\"ন্যাশনাল": 88821,
  "\"পঞ্চো": 87640,
  "\"পপ!": 100473,
  "\"পপুলার": 81537,
  "\"পরমাণু\"": 88798,
  "\"পরিষ্কার": 96581,
  "\"পল\"": 89107,
  "\"পলিটি\"": 102752,
  "\"পাও": 102667,
  "\"পাঙ্ক\"": 74428,
  "\"পাঞ্জেরী": 75760,
  "\"পাথর": 100882,
  "\"পাপিং": 74808,
  "\"পাপের": 96780,
  "\"পাম্প": 91892,
  "\"পার্ক": 96187,
  "\"পার্ক\"": 96141,
  "\"পার্কসের": 93212,
  "\"পাসপোর্ট\"": 76431,
  "\"পি\"": 104987,
  "\"পিআইএনকে\"": 88713,
  "\"পিগ": 74995,
  "\"পিঙ্ক": 73462,
  "\"পিটার": 80035,
  "\"পিঠের": 72132,
  "\"পিয়াজা": 81197,
  "\"পিস": 81686,
  "\"পুলম্যান\"": 75783,
  "\"পুলিশ\"": 99969,
  "\"পৃথিবীর": 75530,
  "\"পেঙ্গুইন": 80709,
  "\"পেনজান্স": 100779,
  "\"পেপকো\"": 92514,
  "\"পোলাইজ\"": 79869,
  "\"প্যাগোডা\"": 96112,
  "\"প্যারিস\"": 81020,
  "\"প্রথম": 105357,
  "\"প্রধানমন্ত্রী": 74354,
  "\"প্রবেশ": 76908,
  "\"প্রার্থনা": 74872,
  "\"প্রেয়ার": 77407,
  "\"প্রোগ্রাম": 103736,
  "\"প্রোম": 85531,
  "\"প্লেবয়\"": 100270,
  "\"ফটোগ্রাফাররা": 102382,
  "\"ফরেস্ট": 97936,
  "\"ফলো": 77430,
  "\"ফান\"": 73070,
  "\"ফায়ার": 98424,
  "\"ফিনিশ\"": 83543,
  "\"ফিলোসোফি\"": 101526,
  "\"ফিশমঞ্জার\"": 84838,
  "\"ফেলা\"": 100575,
  "\"ফোরাম\"": 96108,
  "\"ফ্যাক্টরি\"": 100835,
  "\"ফ্রাঙ্ক'স": 92921,
  "\"ফ্রান্স\"": 72860,
  "\"ফ্রি": 96288,
  "\"ফ্রিওয়ার্ড\"": 72490,
  "\"ফ্লাড": 84376,
  "\"ফ্লিকার\"": 101061,
  "\"বড়": 74168,
  "\"বন": 93536,
  "\"বন্ধ\"": 77186,
  "\"বয়": 89879,
  "\"বর\"": 95819,
  "\"বরফের": 78771,
  "\"বস": 72978,
  "\"বাকিং": 78019,
  "\"বাচ্চা\"": 89493,
  "\"বাদা": 92339,
  "\"বাম্পিং\"": 102949,
  "\"বার্নি\"": 99356,
  "\"বার্লিন\"": 102148,
  "\"বাস্তব": 101010,
  "\"বি\"": 91813,
  "\"বিউটি": 77036,
  "\"বিক্রয়\"": 95267,
  "\"বিগ": 98208,
  "\"বিচারের": 93192,
  "\"বিটফেস্ট\"": 74459,
  "\"বিটলস": 99044,
  "\"বিপজ্জনক": 89619,
  "\"বিপদ\"": 88979,
  "\"বিয়ার": 83135,
  "\"বিয়েনভেনিউ": 102455,
  "\"বিয়েনভেন্যু": 75215,
  "\"বিয়েনাভেনাস": 96263,
  "\"বিল্ডিং\"": 93934,
  "\"বিষণ্ন\"": 73724,
  "\"বিয়ের": 104212,
  "\"বুগি\"": 99265,
  "\"বুমবক্স\"": 84416,
  "\"বেরি": 83373,
  "\"বোঝা\"": 103665,
  "\"ব্যথা": 74768,
  "\"ব্যথা\"": 72113,
  "\"ব্যবহৃত": 85988,
  "\"ব্যাকইয়ার্ড": 103575,
  "\"ব্যাঙ": 73979,
  "\"ব্যাঙ!\"": 79059,
  "\"ব্যাঙ্কসাইড\"": 78622,
  "\"ব্যাটিমেন্ট": 91856,
  "\"ব্যালেন্স": 100620,
  "\"ব্রিগাডা\"": 86430,
  "\"ব্রিজ": 80867,
  "\"ব্লকবাস্টার\"": 81398,
  "\"ব্লিকার": 103484,
  "\"ব্ল্যাকবেরি\"": 87974,
  "\"ভয়ংকর\"": 72286,
  "\"ভাগ্যবান\"": 73369,
  "\"ভাগ্যের": 72168,
  "\"ভাড়ার": 81703,
  "\"ভালোবাসা\"": 97963,
  "\"ভালোবাসি\"": 81675,
  "\"ভায়োলিন": 105422,
  "\"ভি\"": 91517,
  "\"ভিরা": 96107,
  "\"ভুল\"": 100919,
  "\"ভেসপা\"": 102531,
  "\"ভোট\"": 99194,
  "\"ভ্যানগার্ড\"": 96139,
  "\"ভ্রমণ": 86918,
  "\"মঙ্গোলিয়ান": 90550,
  "\"মজা": 73418,
  "\"মদ\"": 87616,
  "\"মন্দ": 87663,
  "\"মানব": 80911,
  "\"মাভস\"": 76628,
  "\"মামা": 93317,
  "\"মাম্বো\"": 86637,
  "\"মার্ক": 89835,
  "\"মার্শাল\"": 77007,
  "\"মালয়েশিয়া\"": 105153,
  "\"মিউজিক": 101917,
  "\"মিউজিয়াম": 98833,
  "\"মিলার\"": 104005,
  "\"মিসিসিপি": 104887,
  "\"মুক্ত": 82551,
  "\"মুক্ত\"": 76147,
  "\"মুচ": 89869,
  "\"মুন": 72773,
  "\"মুস্তাং\"": 102699,
  "\"মৃতদের": 76165,
  "\"মেক": 106618,
  "\"মেঘ\"": 88530,
  "\"মেমোরিয়া": 97961,
  "\"ম্যাগনেট": 90062,
  "\"ম্যানচেস্টার\"": 99519,
  "\"যদি": 80072,
  "\"যা": 95464,
  "\"যারা": 79548,
  "\"যীশু": 87856,
  "\"যুদ্ধ": 102162,
  "\"যোগ্য\"": 102601,
  "\"রক": 95859,
  "\"রক\"": 103919,
  "\"রকস\"": 82609,
  "\"রাউলুর\"": 74817,
  "\"রাগান্বিত\"": 103880,
  "\"রাজকীয়\"": 72732,
  "\"রান": 87648,
  "\"রাস্তার": 94259,
  "\"রিং": 97230,
  "\"রিবক\"": 80424,
  "\"রিয়েল": 99580,
  "\"রুটি-মাখন-পনির-বিজয়\"": 98796,
  "\"রেডিও\"": 100574,
  "\"রোড": 75940,
  "\"রোডওয়ার্ক": 76676,
  "\"রোলার": 83954,
  "\"র্যামস\"": 86726,
  "\"র্যালি\"": 74374,
  "\"লং": 78242,
  "\"লংচ্যাম্প\"": 91804,
  "\"লন্ডন": 90748,
  "\"লা": 75235,
  "\"লাইফ": 77926,
  "\"লাউঞ্জ": 83849,
  "\"লাভ": 89703,
  "\"লাভ্লি": 102522,
  "\"লাল": 96804,
  "\"লিটল": 96083,
  "\"লিনার্ড": 73106,
  "\"লিপেনস": 95013,
  "\"লিফট": 88975,
  "\"লিফট\"": 78955,
  "\"লিব": 74432,
  "\"লুকা\"": 89436,
  "\"লে": 82894,
  "\"লোটোস\"": 100998,
  "\"লৌত": 94364,
  "\"ল্যাব্রাডুডল\"": 84778,
  "\"শ-ইন\"": 93757,
  "\"শহ\"": 95728,
  "\"শাইন": 102804,
  "\"শান্তি": 73754,
  "\"শান্তি\"": 82769,
  "\"শিশু\"": 103220,
  "\"শিশুদের": 84515,
  "\"শুগ্যাসম\"": 79067,
  "\"শুধু": 105304,
  "\"শুভ": 80489,
  "\"শুশাইন\"": 82755,
  "\"শেক্সপিয়ার": 84468,
  "\"শ্রম": 78087,
  "\"শ্রেণী": 76265,
  "\"ষষ্ঠ": 75078,
  "\"সক্রিয়\"": 97118,
  "\"সত্য!\"": 89679,
  "\"সত্য\"": 90865,
  "\"সবুজ": 95450,
  "\"সবুজ\"": 73168,
  "\"সসার\"": 102755,
  "\"সাউন্ড": 88833,
  "\"সানফ্লাওয়ারস\"": 72187,
  "\"সান্তা": 90211,
  "\"সাবধান\"": 85677,
  "\"সাবলাইম\"": 106770,
  "\"সামনে": 102270,
  "\"সামার": 94984,
  "\"সামুদ্রিক": 103831,
  "\"সারার": 98265,
  "\"সার্ফ\"": 87656,
  "\"সালভার": 106526,
  "\"সি": 72634,
  "\"সি\"": 92986,
  "\"সি-ইউ-বি-এস\"": 99300,
  "\"সি-১০৩": 95303,
  "\"সিই\"": 102425,
  "\"সিউল\"": 81143,
  "\"সিকিউর": 73970,
  "\"সিটি": 83418,
  "\"সিয়াটল": 75664,
  "\"সিয়াটেল": 84154,
  "\"সুদানের": 97885,
  "\"সুন্দর\"": 81650,
  "\"সুপারম্যান\"": 86653,
  "\"সুযোগ\"": 85434,
  "\"সুলতান": 95662,
  "\"সূর্য": 96202,
  "\"সেক্স\"": 105519,
  "\"সেঞ্চুরিয়ন\"": 105480,
  "\"সেন্টারপ্রাইজ\"": 88777,
  "\"সেন্ট্রাল": 106431,
  "\"সেবাস্টিয়ানের": 80264,
  "\"সেল\"": 86044,
  "\"সেল\"।": 82101,
  "\"সোল": 78057,
  "\"স্কাই-ওয়াচার\"": 88481,
  "\"স্টম্প\"": 100451,
  "\"স্টাফ\"": 91424,
  "\"স্টার্ট\"": 72971,
  "\"স্টোর": 75472,
  "\"স্থির\"": 72334,
  "\"স্নান\"": 96420,
  "\"স্নো": 106543,
  "\"স্পঞ্জবব\"": 103772,
  "\"স্পার্কাস\"": 88437,
  "\"স্প্রিং": 82057,
  "\"স্বপ্ন\"": 105285,
  "\"স্বাধীনতা\"": 98974,
  "\"স্বাধীনতার": 104575,
  "\"স্বাভাবিকের": 101211,
  "\"স্বেচ্ছাসেবক\"": 86854,
  "\"হংক": 83554,
  "\"হট\"": 104504,
  "\"হরস": 74941,
  "\"হলিডে": 85003,
  "\"হলিস্টার\"": 100218,
  "\"হল্যান্ড\"": 98102,
  "\"হাঁটবেন": 78838,
  "\"হাই-ফাইভ\"": 89043,
  "\"হাইল্যান্ড": 77858,
  "\"হাব\"": 90824,
  "\"হার্টম্যান": 87725,
  "\"হালপার্ন\"": 80236,
  "\"হাল্ক\"": 101125,
  "\"হাস\"": 80148,
  "\"হিংসা": 84080,
  "\"হুইলপাওয়ার\"": 80914,
  "\"হুক": 84787,
  "\"হুটার\"": 88864,
  "\"হুড!\"": 74953,
  "\"হুড\"": 104552,
  "\"হুডি\"": 75120,
  "\"হুপ্পে\"": 100324,
  "\"হেয়ার": 79799,
  "\"হেল\"": 102736,
  "\"হোটেল": 72442,
  "\"হোস্টেল": 106491,
  "\"হ্যাঁ": 103452,
  "\"হ্যাং": 104291,
  "\"হ্যারল্ড\"": 96849,
  "\"১\"": 79945,
  "\"১১\"": 92731,
  "\"১২\"": 100700,
  "\"১৩\"": 98207,
  "\"১৮৮৯": 94925,
  "\"২১\"": 91374,
  "\"২৪\"": 82552,
  "\"২৮\"": 88785,
  "\"৩\"": 84188,
  "\"৩য়": 96098,
  "\"৩২": 87082,
  "\"৩৪৪৩\"": 80140,
  "\"৪\"": 75287,
  "\"৪র্থ": 82296,
  "\"৫": 92105,
  "\"৫\"": 91407,
  "\"৫০%\"": 93497,
  "\"৫০২৮\"": 78218,
  "\"৫১৩\"": 88663,
  "\"৫২\"": 73678,
  "\"৫৩:১১\"": 104537,
  "\"৮\"": 97074,
  "\"৮৫\"": 101373,
  "\"৯-১১": 75205,
  "\"৯৩\"": 86421,
  "\"৯৬\"": 79878,
  "$১": 82684,
  "$১০.০০": 99087,
  "$১২": 102866,
  "$১২.৯৯": 106884,
  "$১৫.০০": 96819,
  "$২.৫২": 96480,
  "$৩": 86358,
  "$৩৭০০০-এর": 75735,
  "$৫": 76604,
  "$৬.৫০": 102734,
  "'অন্য": 88309,
  "'অ্যাবারোটেস": 87678,
  "'আমরা": 77302,
  "'ইয়র্ক'": 75877,
  "'উদ্দেশ্য'": 93730,
  "'এএসটি": 89992,
  "'একটি": 78559,
  "'এন'": 96278,
  "'এনওয়াইসি": 91573,
  "'এম": 94521,
  "'এস্পানা'": 90441,
  "'ওরো'": 82491,
  "'কপালে": 94053,
  "'কলাম": 72188,
  "'কুকুরের": 74400,
  "'কুলেস্ট": 92186,
  "'কোকা-কোলা'": 90647,
  "'কোকা-কোলা'র": 99465,
  "'কোন": 97560,
  "'কোনও": 100788,
  "'ক্যাফে": 97566,
  "'ক্লাউন'কে": 100073,
  "'ক্ষুধার্ত": 91371,
  "'গতি": 105487,
  "'গিটার": 95963,
  "'গ্রুটা'": 100208,
  "'গ্র্যান্ড": 103666,
  "'চা": 95838,
  "'চাঁদনী": 100793,
  "'চিহ্ন'": 98774,
  "'চীন'": 95462,
  "'জনোকব'": 83870,
  "'জল": 85637,
  "'টিউব": 98548,
  "'টিকেট": 97012,
  "'ডোরা": 100847,
  "'তাঁবু": 75141,
  "'তুমি": 101003,
  "'থাম্বস": 83717,
  "'থ্রিলার'": 83888,
  "'দিল্লী": 100775,
  "'দুষ্ট": 99729,
  "'দ্য": 84429,
  "'ধন'": 98135,
  "'ধরে'": 97279,
  "'নষ্ট'": 105333,
  "'নারভেসেন'": 87718,
  "'নার্সিং": 74577,
  "'নেটিভ": 73714,
  "'প্লেন'": 104521,
  "'ফামারস": 72358,
  "'ফ্রি": 83894,
  "'বাড": 96987,
  "'বাতাসে": 98635,
  "'বাস": 96017,
  "'বিনামূল্যে": 83069,
  "'ব্যবসা": 79459,
  "'মঙ্গলবার'": 75501,
  "'মডেল": 74628,
  "'মম'": 84809,
  "'মারিটিমো'": 82316,
  "'মেগা": 102347,
  "'মেলানিয়া'": 72052,
  "'রেইনফরেস্ট": 95673,
  "'রেস": 89512,
  "'লং": 92436,
  "'লাভ": 81374,
  "'শ'": 85736,
  "'শয়তান'": 76315,
  "'শুভ": 88962,
  "'সালভার": 76021,
  "'সি'।": 90721,
  "'সেক্স": 97355,
  "'সেক্স'": 94362,
  "'স্টেশন": 92611,
  "'স্বাদ'": 84277,
  "'স্বাধীনতা'।": 73789,
  "'হিপ্পি": 91456,
  "'হিলারি'": 75971,
  "'হুড": 75271,
  "'হেডিং'": 76543,
  "'০'": 104257,
  "'০৯": 106940,
  "'৯'": 84562,
  "'৯৩'": 88670,
  "(অ-মার্কিন)": 83440,
  "(অধিকাংশ": 97193,
  "(আনুমানিক": 86977,
  "(আমি": 103094,
  "(উইন্ডব্রেকার": 81595,
  "(উভয়": 74166,
  "(উভয়ই": 84709,
  "(একজন": 95629,
  "(একটি": 73141,
  "(এছাড়াও": 80309,
  "(এটি": 101600,
  "(এবং": 73655,
  "(এর": 94734,
  "(এশীয়)": 93390,
  "(কমলা": 76666,
  "(কয়লার": 92370,
  "(কাসা": 87450,
  "(কিন্তু": 94993,
  "(ক্যাচার": 103676,
  "(ক্যারল": 101782,
  "(ক্লারিনেট": 102717,
  "(গাঢ়": 90221,
  "(গুলি)": 93498,
  "(গ্যাপ)": 74802,
  "(ঘাস)": 73609,
  "(টপ": 80583,
  "(ডান)": 79923,
  "(ডিপিএল)": 93967,
  "(ড্র্যাগ": 100265,
  "(তাকে": 97219,
  "(তার": 99350,
  "(তিনটি": 83368,
  "(দামি": 87366,
  "(দুই": 93469,
  "(দুজন": 82234,
  "(দুজনেই": 100588,
  "(দৃশ্যমান": 77536,
  "(ধরাচ্ছেন?)": 106037,
  "(নাক": 88338,
  "(নাম": 99686,
  "(নীল": 87361,
  "(নো": 87385,
  "(পটভূমিতে": 87920,
  "(পিকনিক": 81698,
  "(পিচার": 102255,
  "(পুরুষ": 89645,
  "(প্রতিটিতে": 97881,
  "(প্রস্থেটিক্স": 80699,
  "(প্রায়": 83936,
  "(ফোকাসে)": 106787,
  "(ফ্রাঙ্ক": 76775,
  "(বা": 95886,
  "(বাইরে)": 103116,
  "(বাম)": 78662,
  "(বারবিকিউড)": 99002,
  "(বিএমডিএ)": 79410,
  "(বিপিএ)।": 105706,
  "(বেলুন": 89966,
  "(বোঙ্গো": 82901,
  "(ব্যাকসিটে)": 84310,
  "(মডিফায়েড)": 92633,
  "(মহিলা)": 89989,
  "(মানব": 94867,
  "(মেরুন": 72407,
  "(ম্যান্ডোলিন?)": 94508,
  "(যথাক্রমে": 75535,
  "(যথাক্রমে)": 97678,
  "(যা": 102568,
  "(যার": 79270,
  "(যেমন": 98912,
  "(রিকশা)": 106523,
  "(রুম?)": 86382,
  "(লাল": 85431,
  "(শিল্প)": 93130,
  "(সকার)": 100976,
  "(সব": 91710,
  "(সবুজ": 82127,
  "(সম্ভবত": 94431,
  "(সম্ভবত)": 77924,
  "(সাদা": 74362,
  "(সামনে)": 88767,
  "(স্কার্ফ": 80925,
  "(হালকা": 79931,
  "(১৩": 85209,
  "(২": 100259,
  "(৭)": 94692,
  "(৯)": 101849,
  ",রেখেছি": 103202,
  "..এশিয়ান": 81117,
  ".৯৯\"": 88726,
  ";তার": 97278,
  "অ-ইংরেজিভাষী": 82112,
  "অ-চালিত": 76248,
  "অ-চিত্রময়": 79097,
  "অ-প্রফেশনাল": 106538,
  "অ-মার্কিন": 80543,
  "অংশ,": 74456,
  "অংশ।": 87301,
  "অংশই": 74041,
  "অংশকে": 75366,
  "অংশগুলি": 84641,
  "অংশগুলিই": 90323,
  "অংশগুলিকে": 74181,
  "অংশগুলিতে": 96576,
  "অংশগ্রহণ": 93921,
  "অংশগ্রহণকারী": 79974,
  "অংশগ্রহণকারীদের": 94021,
  "অংশগ্রহণকারীর": 76637,
  "অংশগ্রহণকারীরা": 96091,
  "অংশগ্রহণকারীরা।": 94977,
  "অংশগ্রহন": 77434,
  "অংশটা": 77000,
  "অংশটি": 78268,
  "অংশটিকে": 95484,
  "অংশীদারকে": 102742,
  "অংশীদারদের": 95029,
  "অংশীদাররা": 73140,
  "অংশীদারের": 100958,
  "অংশে": 73496,
  "অংশের": 77074,
  "অকপট": 102948,
  "অকপটে": 72604,
  "অকবিও": 99518,
  "অকল্যান্ড": 97329,
  "অকৃত্রিম": 81808,
  "অক্টোপাস": 92949,
  "অক্টোপাস-সদৃশ": 84434,
  "অক্টোপাসকে": 93358,
  "অক্টোপাসের": 79862,
  "অক্টোবরের": 77473,
  "অক্ষম": 97199,
  "অক্ষর": 105733,
  "অক্ষরগুলি": 98131,
  "অক্ষরগুলির": 82729,
  "অক্ষরগুলো": 78418,
  "অক্ষরগুলোকে": 104567,
  "অক্ষরটি": 89354,
  "অক্ষরযুক্ত": 90739,
  "অক্ষরে": 90263,
  "অক্ষরের": 79591,
  "অক্সফোর্ড": 79907,
  "অক্সিজেন": 104173,
  "অক্সিজেনের": 79196,
  "অখ্যাত": 78077,
  "অগণিত": 90985,
  "অগভীর": 90176,
  "অগভীর,": 99743,
  "অগোছালো": 98979,
  "অগোছালোভাবে": 99038,
  "অগ্নি": 99270,
  "অগ্নিকাণ্ডের": 97626,
  "অগ্নিকুণ্ড": 101040,
  "অগ্নিকুণ্ডের": 94076,
  "অগ্নিদগ্ধ": 79595,
  "অগ্নিনির্বাপক": 96138,
  "অগ্নিনির্বাপকদের": 78337,
  "অগ্নিনির্বাপণের": 82859,
  "অগ্নিময়": 104254,
  "অগ্নিশিখা": 79107,
  "অগ্নিশিখার": 82337,
  "অগ্ন্যুৎপাত": 100384,
  "অগ্ন্যুৎপাতের": 76005,
  "অগ্রগতি": 90045,
  "অগ্রগতিতে": 102946,
  "অগ্রগতির": 83745,
  "অগ্রগামী": 77568,
  "অগ্রণী": 76398,
  "অগ্রভাগ": 75515,
  "অগ্রভাগে": 88489,
  "অগ্রভাগের": 84718,
  "অগ্রযাত্রাকে": 88299,
  "অগ্রযাত্রার": 101134,
  "অগ্রসর": 95874,
  "অগ্রাহ্য": 101585,
  "অগ্রিম": 97126,
  "অঙ্কন": 78546,
  "অঙ্কনে": 74533,
  "অঙ্কনের": 94084,
  "অঙ্কিত": 97831,
  "অঙ্কিত,": 90485,
  "অঙ্কুর": 90389,
  "অঙ্কুরিত": 103702,
  "অঙ্কের": 90793,
  "অঙ্গ": 96601,
  "অঙ্গ-প্রত্যঙ্গ": 78324,
  "অঙ্গ-প্রত্যঙ্গে": 77333,
  "অঙ্গটির": 77437,
  "অঙ্গন": 77512,
  "অঙ্গনে": 77369,
  "অঙ্গনের": 78413,
  "অঙ্গপ্রত্যঙ্গ": 77752,
  "অঙ্গবিচ্ছেদকারী": 86555,
  "অঙ্গভঙ্গি": 104866,
  "অঙ্গভঙ্গিকারী": 93378,
  "অঙ্গভঙ্গিতে": 73956,
  "অঙ্গহীন": 74667,
  "অঙ্গারের": 74535,
  "অঙ্গীকার": 83993,
  "অঙ্গীকারের": 75167,
  "অঙ্গে": 91575,
  "অঙ্গের": 106382,
  "অচিন": 87704,
  "অচিহ্নিত": 98600,
  "অচেতন": 89502,
  "অচেনা": 92627,
  "অজস্র": 75054,
  "অজানা": 76097,
  "অজানার": 92402,
  "অজান্তে": 106918,
  "অজান্তেই": 95443,
  "অজি": 94736,
  "অজ্ঞাত": 74964,
  "অজ্ঞান": 99154,
  "অঝোর": 89003,
  "অঞ্চল": 92304,
  "অঞ্চল।": 104272,
  "অঞ্চলকে": 106695,
  "অঞ্চলে": 105244,
  "অঞ্চলের": 75220,
  "অটল": 85580,
  "অটিজম": 72305,
  "অটিজমের": 105201,
  "অটুট": 102327,
  "অটুট।": 89516,
  "অটো": 99269,
  "অটো,": 81285,
  "অটোগ্রাফ": 73041,
  "অটোগ্রাফে": 93659,
  "অটোতে": 93816,
  "অটোমান": 91379,
  "অটোমানে": 90992,
  "অটোমেশন": 91404,
  "অটোমোবাইল": 102620,
  "অটোমোবাইলগুলি": 95121,
  "অটোমোবাইলে": 92623,
  "অটোমোবাইলের": 96704,
  "অটোম্যানের": 105558,
  "অটোয়া": 90167,
  "অটোর": 83941,
  "অটোরিকশা,": 100818,
  "অটোরিকশার": 90235,
  "অট্টালিকা": 106749,
  "অট্টালিকা।": 77381,
  "অট্টালিকাগুলি": 105712,
  "অট্টালিকাগুলি।": 79895,
  "অট্টালিকাগুলির": 76731,
  "অট্টালিকাগুলো": 99545,
  "অট্টালিকাগুলোর": 105762,
  "অডি": 72686,
  "অডিও": 92521,
  "অডিওর": 83150,
  "অডিটোরিয়াম": 86940,
  "অডিটোরিয়ামে": 104278,
  "অডিটোরিয়ামের": 75893,
  "অডিশন": 89836,
  "অড্রে": 89901,
  "অণুবীক্ষণ": 89787,
  "অতি-আকারের": 85199,
  "অতিক্রম": 84826,
  "অতিক্রমকারী": 82662,
  "অতিথি": 75390,
  "অতিথি।": 102091,
  "অতিথিকে": 100283,
  "অতিথিদের": 83073,
  "অতিথির": 106930,
  "অতিথিরা": 100477,
  "অতিবৃদ্ধ": 99076,
  "অতিবেগনি": 93426,
  "অতিভোজন": 94482,
  "অতিরঞ্জিত": 80079,
  "অতিরিক্ত": 94158,
  "অতিরিক্তের": 85059,
  "অতিষ্ঠ": 75405,
  "অতীত": 94928,
  "অতীতকে": 76624,
  "অতীতে": 80137,
  "অতীতের": 103456,
  "অতীষ্ঠ": 89014,
  "অতুলনীয়": 99191,
  "অত্যধিক": 100629,
  "অত্যন্ত": 94831,
  "অত্যাধুনিক": 92434,
  "অত্যাধুনিক-সুদর্শন": 80029,
  "অত্যাশ্চর্য": 95703,
  "অত্যাশ্চর্যবিদ্যা": 98282,
  "অথচ": 72239,
  "অথবা": 96647,
  "অদলবদল": 87353,
  "অদূরে": 77497,
  "অদৃশ্য": 97309,
  "অদৃশ্য,": 92301,
  "অদেখা": 75001,
  "অদ্বিতীয়": 83251,
  "অদ্ভুত": 83907,
  "অদ্ভুতদর্শন": 80890,
  "অদ্ভুতভাবে": 85444,
  "অদ্ভূত": 79121,
  "অধিক": 92687,
  "অধিকাংশ": 80102,
  "অধিকাংশই": 76308,
  "অধিকার": 106294,
  "অধিকারী": 98539,
  "অধিকারের": 78349,
  "অধিদপ্তর।": 95198,
  "অধিনায়ক": 102865,
  "অধিবেশন": 88107,
  "অধিবেশনে": 102681,
  "অধিষ্ঠিত": 77125,
  "অধীনে": 73684,
  "অধীর": 76512,
  "অধৈর্য": 91520,
  "অধ্যবসায়ের": 94470,
  "অধ্যয়ন": 80503,
  "অধ্যয়নরত": 78429,
  "অধ্যাপক": 94346,
  "অধ্যাপকদের": 93812,
  "অধ্যাপকের": 99972,
  "অধ্যায়।": 104404,
  "অধ্যয়নরত": 101099,
  "অন\"": 103264,
  "অন-গোল": 99935,
  "অন-ডিউটি": 104538,
  "অনন্য": 104052,
  "অনন্য।": 80722,
  "অনন্যভাবে": 78705,
  "অনবদ্য": 79105,
  "অনলাইন": 100602,
  "অনলাইনে": 80415,
  "অনশন।": 94951,
  "অনশনে": 77124,
  "অনসি": 86806,
  "অনাকাঙ্খিত": 93002,
  "অনাগ্রহ": 91572,
  "অনাগ্রহী": 76719,
  "অনাড়ম্বর": 105699,
  "অনাথ": 91071,
  "অনানুষ্ঠানিক": 74471,
  "অনানুষ্ঠানিকভাবে": 95211,
  "অনাবিল": 91518,
  "অনাবৃত": 102779,
  "অনামিকা": 88275,
  "অনার": 78864,
  "অনায়াসে": 105473,
  "অনিচ্ছাকৃতভাবে": 84476,
  "অনিচ্ছায়": 104096,
  "অনিচ্ছুক": 92610,
  "অনিদ্রার": 75669,
  "অনিন্দ্য": 99832,
  "অনিয়ন্ত্রিত": 98481,
  "অনিয়মিত": 88247,
  "অনিরাপদ": 75745,
  "অনিরাপদভাবে": 101022,
  "অনির্দিষ্ট": 74381,
  "অনির্দিষ্টকালের": 78929,
  "অনির্ধারিত": 86162,
  "অনিশ্চিত": 95336,
  "অনিশ্চিতভাবে": 86069,
  "অনিশ্চয়তা": 100792,
  "অনীহা": 74952,
  "অনুকরণ": 75718,
  "অনুকরণীয়": 84522,
  "অনুকরণে": 83558,
  "অনুকূলে": 101214,
  "অনুগ্রহ": 85947,
  "অনুচ্ছেদ": 98286,
  "অনুতপ্ত": 102942,
  "অনুতাপ": 96788,
  "অনুদান": 99471,
  "অনুদানের": 98462,
  "অনুধাবন": 96244,
  "অনুনয়": 99834,
  "অনুন্নত": 79576,
  "অনুপযোগী": 92001,
  "অনুপস্থিত": 102877,
  "অনুপস্থিতি": 99867,
  "অনুপ্রবেশ": 96994,
  "অনুপ্রাণিত": 99193,
  "অনুপ্রাণিত।": 79175,
  "অনুপ্রেরণা": 97949,
  "অনুপ্রেরণা।": 79250,
  "অনুপ্রেরণামূলক": 93664,
  "অনুপ্রেরণার": 105088,
  "অনুবাদ": 82074,
  "অনুভব": 88387,
  "অনুভবের": 85221,
  "অনুভূত": 79745,
  "অনুভূতি": 104627,
  "অনুভূতি!": 87952,
  "অনুভূতি।": 82748,
  "অনুভূতিতে": 90808,
  "অনুভূতির": 99529,
  "অনুভূমিক": 100898,
  "অনুভূমিকভাবে": 104310,
  "অনুমতি": 77486,
  "অনুমান": 92068,
  "অনুমোদন": 76117,
  "অনুমোদন-ঢাকা": 97565,
  "অনুমোদিত": 86480,
  "অনুযায়ী": 88836,
  "অনুযায়ী": 84596,
  "অনুরাগী": 106176,
  "অনুরাগীদের": 101964,
  "অনুরাগীরা": 83969,
  "অনুরূপ": 102954,
  "অনুরোধ": 83855,
  "অনুরোধকে": 102703,
  "অনুর্বর": 94230,
  "অনুলিপি": 72944,
  "অনুলিপিগুলি": 74043,
  "অনুশীলন": 96306,
  "অনুশীলন।": 97335,
  "অনুশীলনকারী": 74069,
  "অনুশীলনকারীর": 85725,
  "অনুশীলনে": 93254,
  "অনুশীলনের": 88188,
  "অনুশোচনা": 103045,
  "অনুষঙ্গ।": 97051,
  "অনুষঙ্গী": 93457,
  "অনুষ্ঠান": 103431,
  "অনুষ্ঠান,": 106130,
  "অনুষ্ঠান।": 85642,
  "অনুষ্ঠানটি": 78542,
  "অনুষ্ঠানস্থলে": 92964,
  "অনুষ্ঠানস্থলের": 80043,
  "অনুষ্ঠানে": 86596,
  "অনুষ্ঠানের": 90447,
  "অনুষ্ঠিত": 79000,
  "অনুসন্ধান": 89534,
  "অনুসন্ধানকারী": 86219,
  "অনুসন্ধানকারী।": 78176,
  "অনুসন্ধিৎসু": 90130,
  "অনুসরণ": 93742,
  "অনুসরণের": 101842,
  "অনুসারীর": 79413,
  "অনুসারে": 78584,
  "অনুসৃত": 106923,
  "অনুস্মারক": 95813,
  "অনূর্ধ্ব-২১": 90879,
  "অনেক।": 97768,
  "অনেককে": 94562,
  "অনেককেই": 86504,
  "অনেকক্ষণ": 81332,
  "অনেকখাননি": 87431,
  "অনেকখানি": 88082,
  "অনেকগুণ": 73918,
  "অনেকগুলা": 72778,
  "অনেকগুলি": 95973,
  "অনেকগুলো": 106916,
  "অনেকটা": 87113,
  "অনেকটাই": 88892,
  "অনেকদিন": 93858,
  "অনেকদূর": 105103,
  "অনেকরই": 103470,
  "অনেকে": 79583,
  "অনেকে।": 98738,
  "অনেকেই": 86002,
  "অনেকেই।": 87847,
  "অনেকের": 73643,
  "অনেকেরই": 83799,
  "অনেস্ট": 81472,
  "অন্তত": 93265,
  "অন্তরঙ্গ": 87220,
  "অন্তরঙ্গভাবে": 91171,
  "অন্তরালে।": 86329,
  "অন্তরে।": 93399,
  "অন্তর্নির্মিত": 73891,
  "অন্তর্বাস": 77948,
  "অন্তর্বাসে": 85201,
  "অন্তর্বাসের": 74492,
  "অন্তর্ভুক্ত": 104524,
  "অন্তর্ভুক্তির": 90375,
  "অন্ত্যেষ্টিক্রিয়া": 72554,
  "অন্ত্যেষ্টিক্রিয়ায়": 103975,
  "অন্ত্যেষ্টিক্রিয়ার": 99326,
  "অন্ত্র": 72688,
  "অন্ত্রে": 83272,
  "অন্দর": 79265,
  "অন্দরসজ্জা,": 105979,
  "অন্দরে": 99396,
  "অন্ধ": 106836,
  "অন্ধকার": 97195,
  "অন্ধকার,": 86556,
  "অন্ধকার-কমলা": 106181,
  "অন্ধকার।": 85840,
  "অন্ধকারকে": 86267,
  "অন্ধকারাচ্ছন্ন": 97196,
  "অন্ধকারাচ্ছন্ন,": 92653,
  "অন্ধকারাচ্ছন্ন।": 75207,
  "অন্ধকারাছন্ন": 73203,
  "অন্ধকারে": 78894,
  "অন্ধকারেও": 95148,
  "অন্ধকারের": 99938,
  "অন্ধভাবে": 81406,
  "অন্নপূর্ণা": 77842,
  "অন্বেষণ": 81476,
  "অন্বেষণ।": 83011,
  "অন্বেষণে": 77117,
  "অন্বেষণের": 99406,
  "অন্যকে": 77181,
  "অন্যগুলো": 90391,
  "অন্যজন": 84083,
  "অন্যজনকে": 100136,
  "অন্যজনের": 80645,
  "অন্যটা": 78476,
  "অন্যটি": 96942,
  "অন্যটিও": 94027,
  "অন্যটিকে": 93063,
  "অন্যটিতে": 75057,
  "অন্যটিতেও": 95078,
  "অন্যটির": 76281,
  "অন্যতম": 79784,
  "অন্যথায়": 97579,
  "অন্যদিকে": 82248,
  "অন্যদের": 73080,
  "অন্যপাশে": 102232,
  "অন্যভাবে": 89622,
  "অন্যরকম": 77582,
  "অন্যরকম।": 106155,
  "অন্যরা": 80683,
  "অন্যরাও": 105124,
  "অন্যান্য": 91972,
  "অন্যান্যদের": 82290,
  "অন্যান্যরা": 78833,
  "অন্যের": 98684,
  "অন্যেরা": 102700,
  "অপছন্দ": 88784,
  "অপছন্দনীয়": 96977,
  "অপরকে": 104482,
  "অপরজন": 78222,
  "অপরজনের": 99248,
  "অপরটি": 89035,
  "অপরদিকে": 74508,
  "অপরাধী": 76295,
  "অপরাধীকে": 74962,
  "অপরাধে": 84854,
  "অপরাধের": 83790,
  "অপরিচিত": 82385,
  "অপরিচিতদের": 86951,
  "অপরিচ্ছন্ন": 82860,
  "অপরিণত": 99687,
  "অপরিশোধিত": 86316,
  "অপরিষ্কার": 73063,
  "অপরিসীম।": 78163,
  "অপরিহার্য": 99148,
  "অপরুপ": 98369,
  "অপরূপ": 96667,
  "অপরূপা।": 83573,
  "অপরের": 75266,
  "অপলক": 91603,
  "অপলকের": 80000,
  "অপশন": 76470,
  "অপসাম": 74064,
  "অপসারণ": 87528,
  "অপসারণের": 77748,
  "অপার": 94779,
  "অপারেট": 72029,
  "অপারেটর": 72047,
  "অপারেটরের": 88895,
  "অপারেটিং": 103936,
  "অপারেশন": 106904,
  "অপারেশনে": 86590,
  "অপারেশনের": 93675,
  "অপার্থিব": 72783,
  "অপুষ্টি": 75946,
  "অপুষ্টিজনিত": 85633,
  "অপুষ্টিতে": 104544,
  "অপুষ্টির": 104934,
  "অপূর্ণ": 86893,
  "অপূর্ব": 78157,
  "অপেক্ষমাণ": 76441,
  "অপেক্ষমান": 98276,
  "অপেক্ষা": 92584,
  "অপেক্ষা?": 105339,
  "অপেক্ষা।": 99817,
  "অপেক্ষাকৃত": 74517,
  "অপেক্ষায়": 87187,
  "অপেক্ষায়!": 94179,
  "অপেক্ষায়।": 80270,
  "অপেক্ষার": 89830,
  "অপেক্ষারত": 97350,
  "অপেক্ষায়": 87548,
  "অপেক্ষায়।": 106598,
  "অপেরা": 75631,
  "অপেরার": 81578,
  "অপেশাদার": 97134,
  "অপ্রকাশিত": 94908,
  "অপ্রচলিত": 75219,
  "অপ্রতুল": 83801,
  "অপ্রত্যাশিত": 85389,
  "অপ্রত্যাশিতভাবে": 105358,
  "অপ্রথাগত": 96184,
  "অপ্রয়োজনীয়": 96679,
  "অপ্রস্তুত": 83309,
  "অপ্রীতিকর": 102307,
  "অপ্রেমিকও": 106136,
  "অফ-ক্যামেরা": 97253,
  "অফ-রোড": 95855,
  "অফ-রোডিং": 88773,
  "অফ-স্ক্রিন": 95826,
  "অফ-হোয়াইট": 93539,
  "অফবিট": 76095,
  "অফসেট": 81354,
  "অফার": 97921,
  "অফারগুলি": 96331,
  "অফারটির": 91728,
  "অফিস": 83683,
  "অফিস-আদালত,": 97601,
  "অফিস;": 79533,
  "অফিস।": 93196,
  "অফিসকে": 82746,
  "অফিসগুলো": 103734,
  "অফিসপাড়ার": 94442,
  "অফিসার": 94200,
  "অফিসারকে": 86605,
  "অফিসারটি": 85555,
  "অফিসারদের": 96657,
  "অফিসাররা": 106849,
  "অফিসারের": 76919,
  "অফিসিয়াল": 105779,
  "অফিসে": 105402,
  "অফিসের": 89763,
  "অফিসের।": 77246,
  "অফুনাতো": 90832,
  "অফে": 104010,
  "অফেন্স": 105547,
  "অফ’": 79939,
  "অবকাঠামোগত": 87926,
  "অবকাঠামোতে": 78985,
  "অবকাঠামোর": 90254,
  "অবকাশ": 74348,
  "অবকাশের": 99442,
  "অবজারভেটরি": 96228,
  "অবতরণ": 94686,
  "অবতরণে": 88326,
  "অবতরণের": 96699,
  "অবতারণা": 103979,
  "অবতীর্ণ": 87047,
  "অবদান": 77794,
  "অবদান।": 81159,
  "অবধি": 105719,
  "অবনতি": 105754,
  "অববাহিকায়": 90617,
  "অবরুদ্ধ": 102996,
  "অবরোধ": 89317,
  "অবর্ণনীয়": 97086,
  "অবলম্বন": 97287,
  "অবলিগাটোয়ার": 73135,
  "অবশিষ্ট": 88493,
  "অবশিষ্টাংশ": 78473,
  "অবশিষ্টাংশে": 94722,
  "অবশেষে": 76872,
  "অবশ্যই": 86131,
  "অবসর": 76136,
  "অবসর।": 105887,
  "অবসরপ্রাপ্ত": 87303,
  "অবসরে": 97062,
  "অবসরের": 96723,
  "অবসাদ": 78325,
  "অবসাদগ্রস্ত": 88920,
  "অবস্থা": 85504,
  "অবস্থা,": 102380,
  "অবস্থান": 105735,
  "অবস্থানকে": 90602,
  "অবস্থানরত": 87075,
  "অবস্থানে": 106863,
  "অবস্থানের": 85471,
  "অবস্থায়": 102365,
  "অবস্থায়।": 102029,
  "অবস্থার": 102411,
  "অবস্থায়": 98509,
  "অবস্থায়,": 89377,
  "অবস্থিত": 83853,
  "অবস্থিত,": 86705,
  "অবস্থিত।": 74976,
  "অবহেলিত": 96851,
  "অবাক": 103996,
  "অবাধ": 83959,
  "অবাধে": 93945,
  "অবারিত": 78681,
  "অবার্ন": 88214,
  "অবার্ন-কেশিক": 75520,
  "অবিচল।": 104932,
  "অবিচলিত": 88988,
  "অবিচ্ছিন্ন": 104203,
  "অবিচ্ছিন্নভাবে": 85420,
  "অবিচ্ছেদ্য": 104253,
  "অবিছেদ্য": 86564,
  "অবিবাহিত": 100993,
  "অবিরাম": 74114,
  "অবিলম্বে": 85904,
  "অবিশ্বাসী": 84125,
  "অবিশ্বাসের": 89009,
  "অবিশ্বাস্য": 88602,
  "অবিশ্বাস্যভাবে": 93349,
  "অবুঝ": 74276,
  "অব্যবহৃত": 81708,
  "অব্যাহত": 80941,
  "অবয়ব": 86061,
  "অবয়বকে": 83580,
  "অভয়ারণ্য": 75920,
  "অভয়ারণ্যে": 81502,
  "অভাব": 90326,
  "অভাবই": 97399,
  "অভাবনীয়": 79015,
  "অভাবে": 90878,
  "অভাবের": 95613,
  "অভিক্ষিপ্ত": 78018,
  "অভিক্ষেপ": 104845,
  "অভিজাত": 81951,
  "অভিজ্ঞ": 77720,
  "অভিজ্ঞতা": 75554,
  "অভিজ্ঞতা,": 90092,
  "অভিজ্ঞতা।": 87304,
  "অভিজ্ঞতায়": 81133,
  "অভিজ্ঞতার": 91945,
  "অভিধান": 76657,
  "অভিনন্দন": 76511,
  "অভিনব": 74000,
  "অভিনয়": 93154,
  "অভিনয়কারী": 96068,
  "অভিনয়কারীদের": 102544,
  "অভিনয়কারীরা": 103770,
  "অভিনয়শিল্পী": 97715,
  "অভিনয়শিল্পীকে": 88566,
  "অভিনয়শিল্পীদের": 95349,
  "অভিনয়শিল্পীর": 79283,
  "অভিনয়শিল্পীরা": 87042,
  "অভিনয়ে": 105587,
  "অভিনয়ের": 95533,
  "অভিনেতা": 103006,
  "অভিনেতা-অভিনেত্রী": 101436,
  "অভিনেতা-অভিনেত্রীরা": 94172,
  "অভিনেতাদের": 90275,
  "অভিনেতার": 78506,
  "অভিনেতারা": 97306,
  "অভিনেত্রী": 81662,
  "অভিনেত্রীদের": 105744,
  "অভিনেত্রীর": 73658,
  "অভিন্ন": 106779,
  "অভিন্নভাবে": 79674,
  "অভিপ্রায়": 77082,
  "অভিপ্রায়ে": 102782,
  "অভিবাদন": 81416,
  "অভিবাসন": 105501,
  "অভিবাসনের": 77694,
  "অভিবাসী": 82026,
  "অভিব্যক্তি": 78959,
  "অভিব্যক্তি।": 80778,
  "অভিব্যক্তিকে": 81007,
  "অভিব্যক্তিটি": 97477,
  "অভিব্যক্তিতে": 75855,
  "অভিব্যক্তিপূর্ণভাবে": 82435,
  "অভিব্যক্তির": 77501,
  "অভিভাবক": 101989,
  "অভিভাবক।": 99638,
  "অভিভাবকরা": 96795,
  "অভিভাবকরা।": 95688,
  "অভিভাবকরা।।": 106524,
  "অভিভাবকরাই": 94377,
  "অভিভাবকের": 89837,
  "অভিভূত": 76108,
  "অভিমুখী": 98358,
  "অভিমুখে": 77284,
  "অভিযাত্রী": 73731,
  "অভিযাত্রী।": 106572,
  "অভিযাত্রীর": 81145,
  "অভিযান": 76843,
  "অভিযান।": 81692,
  "অভিযানের": 105147,
  "অভিযুক্ত": 95171,
  "অভিযোগ": 100940,
  "অভিযোগ।": 94835,
  "অভিযোজন": 106732,
  "অভিযোজিত": 75522,
  "অভিশাপ": 104040,
  "অভ্যন্তর": 86407,
  "অভ্যন্তর,": 74635,
  "অভ্যন্তর।": 100647,
  "অভ্যন্তরটি": 74909,
  "অভ্যন্তরভাগে": 86494,
  "অভ্যন্তরভাগের": 81168,
  "অভ্যন্তরীণ": 79859,
  "অভ্যন্তরীণভাবে": 87880,
  "অভ্যন্তরে": 91127,
  "অভ্যন্তরের": 93618,
  "অভ্যর্থনা": 90706,
  "অভ্যর্থনায়": 88631,
  "অভ্যর্থনার": 97724,
  "অভ্যস্ত": 97360,
  "অভ্যাস": 77648,
  "অভ্যাস,": 80680,
  "অভ্যাসের": 95885,
  "অভয়ারণ্য।": 86651,
  "অভয়ারণ্যতে": 104563,
  "অভয়ারণ্যে": 74004,
  "অমর": 77134,
  "অমলিন": 104580,
  "অমলেট": 92112,
  "অমলেট,": 102998,
  "অমসৃণ": 87277,
  "অমান্য": 73933,
  "অমিল": 90073,
  "অমৃত": 91186,
  "অমৃতসরের": 75819,
  "অমৌখিকভাবে": 102464,
  "অযত্নে": 95011,
  "অয়েল": 99239,
  "অয়েল\"": 73637,
  "অযাচিত": 78327,
  "অযোগ্য": 95672,
  "অরকা": 78426,
  "অরক্ষিত": 81934,
  "অরণ্য,": 92217,
  "অরণ্যে": 91666,
  "অরণ্যে।": 80126,
  "অরণ্যের": 104969,
  "অরফানস": 74781,
  "অরফান্স": 99757,
  "অরবস": 87119,
  "অরস": 74815,
  "অরাজক": 105386,
  "অরিগামি": 93014,
  "অরিজিনাল": 93672,
  "অরেঞ্জ": 85270,
  "অরোরা": 98613,
  "অরোরার": 92959,
  "অর্কেস্ট্রা": 84369,
  "অর্কেস্ট্রায়": 94676,
  "অর্কেস্ট্রার": 84169,
  "অর্কেস্ট্রাল": 86356,
  "অর্গান": 80095,
  "অর্গানের": 92914,
  "অর্জন": 99975,
  "অর্জনগুলো": 101033,
  "অর্জনের": 80379,
  "অর্ডার": 82504,
  "অর্ডারটি": 77207,
  "অর্ডারে": 87600,
  "অর্ডারের": 93738,
  "অর্থনীতি": 99966,
  "অর্থনীতির": 102643,
  "অর্থনৈতিকভাবে": 94453,
  "অর্থবহ": 84013,
  "অর্থে": 89147,
  "অর্থের": 82068,
  "অর্থোডক্স": 96353,
  "অর্থোডন্টিস্ট": 84001,
  "অর্থোপেডিক্সের": 74888,
  "অর্থোফোনির": 89748,
  "অর্ধ": 84731,
  "অর্ধ-আনুষ্ঠানিক": 84033,
  "অর্ধ-উলঙ্গ": 76245,
  "অর্ধ-টিউব": 78141,
  "অর্ধ-ডজন": 79517,
  "অর্ধ-ডাইভিং": 95133,
  "অর্ধ-দরজা": 92183,
  "অর্ধ-নগ্ন": 92825,
  "অর্ধ-নির্মিত": 96938,
  "অর্ধ-পরিহিত": 92227,
  "অর্ধ-পাইপ": 105840,
  "অর্ধ-পাইপে": 84658,
  "অর্ধ-পাইপের": 79652,
  "অর্ধ-প্রাচীর": 78254,
  "অর্ধ-ভরা": 95325,
  "অর্ধ-মোড়ানো": 86429,
  "অর্ধ-লুকানো": 106465,
  "অর্ধ-সমাপ্ত": 91440,
  "অর্ধকবর": 75008,
  "অর্ধচন্দ্র": 73758,
  "অর্ধচন্দ্র,": 91236,
  "অর্ধচন্দ্রাকার": 105005,
  "অর্ধচন্দ্রাকারে": 96104,
  "অর্ধনগ্ন": 80074,
  "অর্ধনিমজ্জিত": 95261,
  "অর্ধবৃত্ত": 101867,
  "অর্ধবৃত্তাকার": 73702,
  "অর্ধবৃত্তাকারভাবে": 94539,
  "অর্ধবৃত্তাকারে": 95309,
  "অর্ধবৃত্তে": 76484,
  "অর্ধবৃত্তের": 87255,
  "অর্ধেক": 89903,
  "অর্ধেকটি": 86686,
  "অর্ধেকের": 85008,
  "অর্ধেকেরও": 97651,
  "অর্পণ": 75603,
  "অর্বসের": 99961,
  "অল-টেরেন": 82535,
  "অলংকরণ": 104568,
  "অলংকার": 77640,
  "অলংকার।": 78644,
  "অলংকারে": 100632,
  "অলংকৃত": 98038,
  "অলক্ষিত": 72011,
  "অলক্ষ্যে": 75994,
  "অলঙ্করণ": 78447,
  "অলঙ্করণে": 81231,
  "অলঙ্কার": 84292,
  "অলঙ্কারগুলি": 84449,
  "অলঙ্কারগুলির": 93425,
  "অলঙ্কারে": 74412,
  "অলঙ্কৃত": 84014,
  "অলঙ্কৃত-সজ্জিত": 94600,
  "অলঙ্কৃতভাবে": 100981,
  "অলভিডো": 84519,
  "অলস": 75222,
  "অলসভাবে": 87562,
  "অলি": 84850,
  "অলিখিত": 74273,
  "অলিগলি": 80130,
  "অলিগলি,": 103068,
  "অলিতে": 96966,
  "অলিন্দ": 75187,
  "অলিন্দে": 105867,
  "অলিন্দের": 78597,
  "অলিভ": 84829,
  "অলিভার": 95428,
  "অলিম্পিক": 93267,
  "অলিম্পিক-আকারের": 80001,
  "অলিম্পিককে": 99432,
  "অলিম্পিকে": 95214,
  "অলিম্পিকের": 79535,
  "অলিম্পিয়ান": 101579,
  "অলিম্পিয়ানদের": 101281,
  "অলিস": 94650,
  "অলৌকিক": 79225,
  "অল্টারের": 80853,
  "অল্টো": 80099,
  "অল্প": 81434,
  "অল্পবয়সিদের": 97612,
  "অল্পবয়সিরা": 88329,
  "অল্পবয়সী": 90762,
  "অল্পবয়সীরা": 89214,
  "অল্পবয়স্ক": 85679,
  "অল্পবয়সী": 89004,
  "অশান্ত": 74994,
  "অশান্তি": 85951,
  "অশুভ": 88809,
  "অশোধিত": 99835,
  "অশ্বচালিত": 80739,
  "অশ্বারোহণ": 81745,
  "অশ্বারোহণকারী": 90591,
  "অশ্বারোহী": 104599,
  "অশ্বারোহীদের": 94784,
  "অশ্বারোহীরা": 87545,
  "অশ্লীল": 87232,
  "অষ্টম": 101063,
  "অসংক্রামক": 80899,
  "অসংখ্য": 105653,
  "অসচেতনতায়": 101983,
  "অসন্তুষ্ট": 78933,
  "অসন্তুষ্টভাবে": 76665,
  "অসবোর্নের": 106790,
  "অসম": 81940,
  "অসমাপ্ত": 73407,
  "অসম্পূর্ণ": 90370,
  "অসম্পূর্ণ।": 73126,
  "অসম্পূর্ণভাবে": 87412,
  "অসম্ভব": 79092,
  "অসম্ভব।": 82419,
  "অসম্ভবভাবে": 73691,
  "অসম্মতিতে": 77829,
  "অসহায়": 77104,
  "অসহায়ভাবে": 102578,
  "অসহায়": 73520,
  "অসহ্য": 104335,
  "অসাধারণ": 105180,
  "অসাধারণ।": 101889,
  "অসাধারন": 83752,
  "অসামাজিক": 105076,
  "অসামান্য": 104490,
  "অসাম্প্রদায়িক": 82771,
  "অসীম": 85505,
  "অসীমের": 85940,
  "অসুখ": 106614,
  "অসুখী": 101821,
  "অসুবিধা": 96067,
  "অসুস্থ": 92843,
  "অস্কার": 84765,
  "অস্ট্রিয়ান": 98895,
  "অস্ট্রেলিয়ান": 101310,
  "অস্ট্রেলিয়ায়": 75052,
  "অস্ট্রেলিয়ার": 98394,
  "অস্ত": 91602,
  "অস্তগামী": 89389,
  "অস্তিত্ব": 76993,
  "অস্তিত্বহীন": 102651,
  "অস্তিত্বের": 105211,
  "অস্ত্র": 78882,
  "অস্ত্র\"": 83417,
  "অস্ত্রকে": 86769,
  "অস্ত্রধারী": 82616,
  "অস্ত্রসহ": 77252,
  "অস্ত্রের": 79262,
  "অস্ত্রোপচার": 97116,
  "অস্ত্রোপচারে": 91108,
  "অস্ত্রোপচারের": 106902,
  "অস্থায়ী": 82078,
  "অস্থায়ীভাবে": 86790,
  "অস্থায়ী": 87908,
  "অস্থায়ীভাবে": 81660,
  "অস্থির": 99692,
  "অস্থিরতা": 81574,
  "অস্পর্শ": 76085,
  "অস্পর্শিত": 85899,
  "অস্পষ্ট": 73269,
  "অস্পষ্ট।": 90944,
  "অস্পষ্টতা": 78946,
  "অস্পষ্টতার": 85895,
  "অস্পষ্টভাবে": 106670,
  "অস্বচ্ছ": 106640,
  "অস্বস্তি": 85043,
  "অস্বস্তি,": 97622,
  "অস্বস্তিকর": 94057,
  "অস্বস্তিকর,": 79176,
  "অস্বস্তিকর।": 93521,
  "অস্বস্তিতে": 104608,
  "অস্বাভাবিক": 100746,
  "অস্বাভাবিকভাবে": 91998,
  "অস্বাস্থ্যকর": 80841,
  "অস্বাস্থ্যকর।": 96540,
  "অস্বাস্থ্যকর’": 80693,
  "অস্বীকার": 73549,
  "অস্বীকৃতি": 73880,
  "অহংকার": 86071,
  "অ্যাংরি": 99400,
  "অ্যাংলো": 92669,
  "অ্যাওয়ারনেস": 104409,
  "অ্যাকজিমা।": 77702,
  "অ্যাকর্ডিয়ন": 99014,
  "অ্যাকর্ডিয়নিস্ট": 87712,
  "অ্যাকর্ডিয়নে": 104053,
  "অ্যাকর্ডিয়ান": 89978,
  "অ্যাকর্ন": 99799,
  "অ্যাকশন": 98397,
  "অ্যাকশন\"": 97625,
  "অ্যাকশনটি": 100252,
  "অ্যাকশনে": 106763,
  "অ্যাকশনের": 99137,
  "অ্যাকসেন্ট": 94782,
  "অ্যাকসেসরিজের": 104505,
  "অ্যাকাউন্ট": 106710,
  "অ্যাকাডেমিক": 106946,
  "অ্যাকুয়া": 96060,
  "অ্যাকুয়াফিনার": 75496,
  "অ্যাকুয়ারিয়াম": 91275,
  "অ্যাকুয়ারিয়ামের": 105817,
  "অ্যাকুরিয়াম": 82521,
  "অ্যাকুরিয়ামের": 105344,
  "অ্যাকোয়া": 78084,
  "অ্যাকোয়ামেরিন": 102936,
  "অ্যাকোয়ারিয়াম": 95822,
  "অ্যাকোয়ারিয়ামে": 74556,
  "অ্যাকোয়ারিয়ামের": 89848,
  "অ্যাকোস": 90215,
  "অ্যাকোস্টিক": 75237,
  "অ্যাক্ট": 94476,
  "অ্যাক্টিভ": 93997,
  "অ্যাক্টিভিটিতে": 85063,
  "অ্যাক্টের": 93448,
  "অ্যাক্রোপলিস": 97139,
  "অ্যাক্রোপলিসের": 74605,
  "অ্যাক্রোবেটিক": 85729,
  "অ্যাক্রোব্যাট": 94050,
  "অ্যাক্রোব্যাটগুলি": 94451,
  "অ্যাক্রোব্যাটদের": 83042,
  "অ্যাক্রোব্যাটিক": 83604,
  "অ্যাক্রোব্যাটিকভাবে": 91062,
  "অ্যাক্রোব্যাটিকস": 86179,
  "অ্যাক্রোব্যাটিক্স": 105423,
  "অ্যাক্সেস": 89926,
  "অ্যাক্সেসের": 80163,
  "অ্যাগেইন": 89780,
  "অ্যাঙ্কর": 91142,
  "অ্যাঙ্গাস": 101332,
  "অ্যাঙ্গেল": 99105,
  "অ্যাঙ্গেলের": 82108,
  "অ্যাজটেক": 72430,
  "অ্যাঞ্জেল": 78562,
  "অ্যাঞ্জেলস": 84720,
  "অ্যাঞ্জেলসের": 75032,
  "অ্যাঞ্জেলের": 90562,
  "অ্যাঞ্জেলেস": 98061,
  "অ্যাঞ্জেলেসের": 75328,
  "অ্যাট": 75578,
  "অ্যাটলেটিকো": 98510,
  "অ্যাটাইল-আটিল": 81487,
  "অ্যাটাক": 93054,
  "অ্যাটিক": 83122,
  "অ্যাটিকাস": 83405,
  "অ্যাটিকাসের": 104881,
  "অ্যাটিকের": 74849,
  "অ্যাটিভি": 87049,
  "অ্যাটেনডেন্ট": 76507,
  "অ্যাটেনডেন্টরা": 96010,
  "অ্যাটেনডেন্টের": 86942,
  "অ্যাড": 100182,
  "অ্যাডবি": 102406,
  "অ্যাডভাইস": 104937,
  "অ্যাডভেঞ্চার": 99893,
  "অ্যাডভেঞ্চার।": 86341,
  "অ্যাডভেঞ্চারে": 88488,
  "অ্যাডিডাস": 75525,
  "অ্যাডিরনড্যাক": 102767,
  "অ্যাডিরন্ড্যাক": 77070,
  "অ্যাডিলেড": 99189,
  "অ্যাডের": 79172,
  "অ্যাডোব": 87687,
  "অ্যাথলিট": 104571,
  "অ্যাথলিটকে": 104202,
  "অ্যাথলিটরা": 82633,
  "অ্যাথলিটের": 101226,
  "অ্যাথলেট": 95240,
  "অ্যাথলেটদের": 92792,
  "অ্যাথলেটরা": 94630,
  "অ্যাথলেটিক": 90317,
  "অ্যাথলেটিকভাবে": 92778,
  "অ্যাথলেটিক্স": 72889,
  "অ্যাথলেটিক্সের": 95501,
  "অ্যাথলেটের": 84022,
  "অ্যাথেন্স": 105029,
  "অ্যান": 77683,
  "অ্যানিমে": 72967,
  "অ্যানিমেটেড": 104328,
  "অ্যানিমেটেডভাবে": 79986,
  "অ্যানিমেনিয়াক্স": 90524,
  "অ্যানিমেল": 99114,
  "অ্যানিমেশনভাবে": 84866,
  "অ্যানেস্থেশিয়ার": 83699,
  "অ্যানোসায়ন": 97847,
  "অ্যান্টনি": 103364,
  "অ্যান্টার্কটিকা": 100522,
  "অ্যান্টার্কটিকার": 98455,
  "অ্যান্টিক": 102238,
  "অ্যান্টিক-শৈলীর": 81128,
  "অ্যান্টিলোপ": 91560,
  "অ্যান্টেনা": 78792,
  "অ্যান্ড": 100741,
  "অ্যান্ডার": 83500,
  "অ্যান্ডারসন": 73596,
  "অ্যান্ডি": 103595,
  "অ্যাপয়েন্টমেন্টের": 97454,
  "অ্যাপল": 75931,
  "অ্যাপলবি": 84526,
  "অ্যাপলবি'র": 101802,
  "অ্যাপার্টমেন্ট": 104536,
  "অ্যাপার্টমেন্ট\"": 79893,
  "অ্যাপার্টমেন্টে": 104632,
  "অ্যাপার্টমেন্টের": 85997,
  "অ্যাপেটাইজারগুলি": 100212,
  "অ্যাপোথেকে": 91392,
  "অ্যাপ্রন": 94217,
  "অ্যাপ্রোচ": 97983,
  "অ্যাপ্রোন": 86731,
  "অ্যাপ্রোনড": 92973,
  "অ্যাপ্লায়েন্সের": 82365,
  "অ্যাপ্লিকেশন": 103882,
  "অ্যাপ্লিকেশনটিতে": 78462,
  "অ্যাবনি": 91401,
  "অ্যাবস": 88786,
  "অ্যাবসের": 99747,
  "অ্যাবারক্রম্বি": 101604,
  "অ্যাবারডিন\"": 91869,
  "অ্যাবারডিনে": 96680,
  "অ্যাভ\"": 90666,
  "অ্যাভারিল": 81958,
  "অ্যাভিনিউ": 90214,
  "অ্যাভিল": 76409,
  "অ্যাভিলের": 95311,
  "অ্যাভোকাডো": 73258,
  "অ্যাভোকাডো,": 102300,
  "অ্যাভোকাডোর": 91917,
  "অ্যাম-ট্র্যাকে": 99716,
  "অ্যামট্র্যাকের": 77833,
  "অ্যামনেস্টি": 78364,
  "অ্যামপ্লিফায়ার": 96792,
  "অ্যামপ্লিফায়ারে": 76680,
  "অ্যামপ্লিফায়ারের": 89603,
  "অ্যামাজন": 102513,
  "অ্যামি": 78975,
  "অ্যামিউজমেন্ট": 73794,
  "অ্যামিগো": 73726,
  "অ্যামেথিস্ট": 85695,
  "অ্যাম্প": 88737,
  "অ্যাম্পুটি": 73576,
  "অ্যাম্পে": 79786,
  "অ্যাম্পের": 85986,
  "অ্যাম্ফিথিয়েটারে": 98427,
  "অ্যাম্ফিথিয়েটারের": 79906,
  "অ্যাম্বার": 95477,
  "অ্যাম্বুলেন্স": 87571,
  "অ্যাম্বুলেন্সটি": 81591,
  "অ্যাম্বুলেন্সটিকে": 83269,
  "অ্যাম্বুলেন্সে": 102020,
  "অ্যাম্বুলেন্সের": 103692,
  "অ্যারন": 102335,
  "অ্যারাবেস্ক": 103548,
  "অ্যারিজোনা": 77446,
  "অ্যারিজোনায়": 95196,
  "অ্যারিজোনার": 105330,
  "অ্যারিভো": 87675,
  "অ্যারে": 80758,
  "অ্যারেনা": 103781,
  "অ্যারেনাতে": 96908,
  "অ্যারেনায়": 83998,
  "অ্যারেনার": 95058,
  "অ্যারের": 87504,
  "অ্যারোডাইনামিক": 102055,
  "অ্যারোপোস্টেল": 73314,
  "অ্যারোবিক": 74744,
  "অ্যারোবিকস": 80486,
  "অ্যারোবেটিক্স": 91750,
  "অ্যারোসল": 75974,
  "অ্যাল": 78825,
  "অ্যালকোভে": 87009,
  "অ্যালকোহল": 77670,
  "অ্যালকোহলযুক্ত": 88083,
  "অ্যালকোহলের": 73260,
  "অ্যালবাম": 94025,
  "অ্যালবামগুলি": 106854,
  "অ্যালবামে": 105542,
  "অ্যালবামের": 103860,
  "অ্যালবিনো": 99776,
  "অ্যালবে": 76444,
  "অ্যালয়": 89914,
  "অ্যালায়েন্স": 74965,
  "অ্যালার্জি": 82902,
  "অ্যালার্জির": 82396,
  "অ্যালার্ম": 104166,
  "অ্যালার্মে": 77467,
  "অ্যালি": 77089,
  "অ্যালিগেটর": 102895,
  "অ্যালিগেটরকে": 83652,
  "অ্যালিগেটরটিকে": 89366,
  "অ্যালিগেটরের": 98063,
  "অ্যালিতে": 83394,
  "অ্যালিয়ানজ": 105773,
  "অ্যালিয়েঞ্জ": 72979,
  "অ্যালির": 76709,
  "অ্যালিস": 98165,
  "অ্যালুমিনিয়াম": 100539,
  "অ্যালুমিনিয়ামের": 101482,
  "অ্যালুমিনিয়াম": 86666,
  "অ্যালে": 88581,
  "অ্যালেন": 89077,
  "অ্যালেনের": 72770,
  "অ্যালোভেরা": 77211,
  "অ্যালোভেরা।": 79342,
  "অ্যালোভেরার": 93319,
  "অ্যাশ": 78579,
  "অ্যাশট্রে": 72402,
  "অ্যাশট্রেতে": 104223,
  "অ্যাসপারাগাস": 103315,
  "অ্যাসফল্ট": 94181,
  "অ্যাসফল্টে": 82411,
  "অ্যাসফল্টের": 101764,
  "অ্যাসল্ট": 93753,
  "অ্যাসাইনমেন্ট": 102367,
  "অ্যাসাইনমেন্টে": 83132,
  "অ্যাসাইনমেন্টের": 93381,
  "অ্যাসিড": 101173,
  "অ্যাসিস্ট্যান্ট": 104686,
  "অ্যাসেম্বলি": 96147,
  "অ্যাসোসিয়েশন": 74798,
  "অ্যাসোসিয়েশনের": 74165,
  "অ্যাসোসিয়েশন": 97524,
  "অ্যাস্ট্রো": 92488,
  "অ্যাস্ট্রোটার্ফ": 93222,
  "অ্যাস্ট্রোটার্ফে": 97694,
  "অ্যাস্ট্রোটার্ফের": 91484,
  "অ্যাস্ট্রোল্যান্ডে": 98757,
  "অ্যাস্ট্রোস": 79789,
  "অয়েল": 72533,
  "আঁকছিলেন": 94383,
  "আঁকছে": 88313,
  "আঁকছে,": 76301,
  "আঁকছেন": 101707,
  "আঁকড়ে": 79316,
  "আঁকতে": 72099,
  "আঁকলেন": 104744,
  "আঁকা": 72274,
  "আঁকা)": 97575,
  "আঁকা,": 89219,
  "আঁকা।": 82092,
  "আঁকাচ্ছে": 72161,
  "আঁকাচ্ছেন": 93584,
  "আঁকাবাঁকা": 86998,
  "আঁকায়": 102435,
  "আঁকার": 99498,
  "আঁকায়": 82398,
  "আঁকায়।": 84164,
  "আঁকে": 78571,
  "আঁকেন": 77700,
  "আঁকড়ে": 87150,
  "আঁচ।": 75338,
  "আঁচড়": 83097,
  "আঁচড়।": 72589,
  "আঁচড়াচ্ছে": 93767,
  "আঁচড়াচ্ছেন": 87621,
  "আঁচড়াতে": 89250,
  "আঁচড়ানো": 102032,
  "আঁচড়ানোর": 96179,
  "আঁচড়ায়": 79857,
  "আঁচড়ে": 87110,
  "আঁচড়ের": 97154,
  "আঁচে": 102788,
  "আঁচড়।": 89499,
  "আঁটসাঁট": 91535,
  "আঁটসাঁটভাবে": 89778,
  "আঁটি": 105970,
  "আঁধার": 98335,
  "আঁধার,": 85011,
  "আঁধারির": 90274,
  "আঁধারে": 104564,
  "আঁধারের": 104020,
  "আঁশ": 72443,
  "আঁশযুক্ত": 103605,
  "আঁশের": 76892,
  "আংটি": 86608,
  "আংটিওয়ালা": 84425,
  "আংটিগুলি": 96236,
  "আংটিতে": 102638,
  "আংটির": 98115,
  "আংশিক": 75204,
  "আংশিকভাবে": 78258,
  "আই-পড": 72716,
  "আই-ফোন": 106750,
  "আই-বিমের": 77697,
  "আই.ভি.": 103759,
  "আইএল": 94020,
  "আইওয়া": 102274,
  "আইওয়া'র": 89490,
  "আইওয়া।": 94486,
  "আইকন": 101410,
  "আইকনের": 103319,
  "আইকিডো": 96640,
  "আইকিয়া": 76027,
  "আইকিয়া": 97225,
  "আইকিয়া-তে": 88232,
  "আইকিয়াতে": 103832,
  "আইকেএ": 98403,
  "আইজিএস": 72698,
  "আইজেএস-এর": 96753,
  "আইটেম": 100067,
  "আইটেমকে": 105716,
  "আইটেমগুলি": 99492,
  "আইটেমগুলিতে": 78261,
  "আইটেমগুলির": 89359,
  "আইটেমগুলোর": 94080,
  "আইটেমটি": 73305,
  "আইটেমের": 106944,
  "আইড": 104420,
  "আইডল": 99026,
  "আইডল'": 100446,
  "আইড্রপার": 100140,
  "আইনজীবীর": 90226,
  "আইনশৃঙ্খলা": 76533,
  "আইনশৃঙ্খলার": 89931,
  "আইনস্টাইনের": 84317,
  "আইনি": 103663,
  "আইনের": 76232,
  "আইপড": 96210,
  "আইপডও": 78412,
  "আইপডে": 74266,
  "আইপডের": 78171,
  "আইপিস": 72203,
  "আইপিসের": 91637,
  "আইপ্যাচ": 76739,
  "আইপ্যাড": 84177,
  "আইপ্যাডে": 85446,
  "আইপ্যাডের": 104447,
  "আইফেল": 72349,
  "আইফোন": 94413,
  "আইফোনে": 100363,
  "আইফোনের": 78869,
  "আইভি": 84215,
  "আইভিতে": 80122,
  "আইভির": 97594,
  "আইম্যাক": 92020,
  "আইম্যাকের": 99913,
  "আইরিশ": 81690,
  "আইরিশদের": 75933,
  "আইরোভিয়া": 106101,
  "আইল": 90714,
  "আইলাইনার": 100081,
  "আইলাইনারটি": 103569,
  "আইলাইনারের": 73008,
  "আইলে": 83654,
  "আইলের": 92255,
  "আইল্যান্ড": 93550,
  "আইল্যান্ড\"": 89429,
  "আইল্যান্ডে": 99063,
  "আইল্যান্ডের": 105027,
  "আইশ্যাডো": 77057,
  "আইস": 84040,
  "আইস-স্কেটার": 77353,
  "আইস-স্কেটিং": 106609,
  "আইস-স্কেটিংয়ে": 99749,
  "আইস-হকি": 106925,
  "আইস-হকিতে": 75814,
  "আইসক্রিম": 102668,
  "আইসক্রিম\"": 91841,
  "আইসক্রিম।": 96294,
  "আইসক্রিমে": 92201,
  "আইসক্রিমের": 104864,
  "আইসক্র্যাম": 72760,
  "আইসড": 100671,
  "আইসবার্গ": 77740,
  "আইসল্যান্ডে": 76430,
  "আইসল্যান্ডের": 75873,
  "আইসিং": 96015,
  "আইসিই": 106741,
  "আইস্ট": 88764,
  "আইয়ের": 88471,
  "আউট\"": 79977,
  "আউটক্রপিং": 106320,
  "আউটক্রপিংয়ে": 98431,
  "আউটক্রপিংয়ের": 77673,
  "আউটক্রপের": 96609,
  "আউটডোর": 93288,
  "আউটডোরে": 78794,
  "আউটফরপিং": 104896,
  "আউটফরিংয়ে": 91408,
  "আউটফিল্ডার": 100627,
  "আউটফিল্ডাররা": 88185,
  "আউটফিল্ডে": 94491,
  "আউটফিল্ডের": 78262,
  "আউটবোর্ড": 102953,
  "আউটব্যাক": 100523,
  "আউটলেট": 89885,
  "আউটলেটের": 93328,
  "আউটিং": 75748,
  "আউটে": 76361,
  "আউটের": 80566,
  "আওয়াজের": 95674,
  "আওয়ার": 97223,
  "আওয়ারে": 86315,
  "আওয়াজ": 74389,
  "আকরিক": 77450,
  "আকর্ষণ": 72021,
  "আকর্ষণ!": 74195,
  "আকর্ষণ,": 103588,
  "আকর্ষণ।": 92648,
  "আকর্ষণীয়": 80598,
  "আকর্ষণীয়।": 92472,
  "আকর্ষণীয়ভাবে": 73049,
  "আকর্ষণীয়": 85499,
  "আকর্ষণীয়,": 93709,
  "আকর্ষণীয়।": 80155,
  "আকর্ষণীয়তা": 98987,
  "আকর্ষণীয়ভাবে": 73295,
  "আকর্ষণে": 76438,
  "আকর্ষণের": 93795,
  "আকর্ষিত": 79419,
  "আকস্মিক": 101421,
  "আকস্মিকভাবে": 89313,
  "আকা": 95827,
  "আকাঙ্ক্ষা।": 85413,
  "আকাঙ্খাকে": 73622,
  "আকাবাকা": 93563,
  "আকার": 91957,
  "আকার,": 103925,
  "আকারে": 81845,
  "আকারেই": 78618,
  "আকারের": 86847,
  "আকারের।": 79028,
  "আকাশ,": 72375,
  "আকাশ-দৃশ্য": 80891,
  "আকাশ-রেখা": 102002,
  "আকাশ।": 100452,
  "আকাশকে": 73458,
  "আকাশচুম্বী": 76328,
  "আকাশছোঁয়া": 86051,
  "আকাশছোঁয়া": 79803,
  "আকাশটা": 104680,
  "আকাশটি": 73766,
  "আকাশপথকে": 106661,
  "আকাশপথে": 85276,
  "আকাশপথের": 93318,
  "আকাশমুখী": 105943,
  "আকাশরেখা": 82764,
  "আকাশরেখা,": 83064,
  "আকাশরেখা।": 86375,
  "আকাশরেখাটি": 105372,
  "আকাশরেখার": 100057,
  "আকাশী": 72766,
  "আকাশী-নীল": 103546,
  "আকাশে": 78092,
  "আকাশে।": 75817,
  "আকাশের": 83553,
  "আকিম্বো": 98855,
  "আকুরা": 73479,
  "আকুরার": 88172,
  "আকুল": 97353,
  "আকুলভাবে": 99675,
  "আকৃতি": 85109,
  "আকৃতি।": 82736,
  "আকৃতিতে": 100566,
  "আকৃতির": 90593,
  "আকৃষ্ট": 96008,
  "আকৃষ্ট,": 82678,
  "আক্রমণ": 85539,
  "আক্রমণকারী": 103357,
  "আক্রমণকারীর": 91904,
  "আক্রমণাত্মক": 74272,
  "আক্রমণাত্মকভাবে": 74017,
  "আক্রমণে": 78966,
  "আক্রমণের": 95219,
  "আক্রমনাত্মকভাবে": 102168,
  "আক্রান্ত": 76397,
  "আক্রোশপূর্ণ": 76851,
  "আখড়া": 96281,
  "আখড়ায়": 98078,
  "আখড়ার": 75523,
  "আখের": 78656,
  "আগত": 93000,
  "আগবার": 102630,
  "আগমন": 80815,
  "আগমন।": 96641,
  "আগমনকে": 104186,
  "আগমনী": 91436,
  "আগমনে": 88270,
  "আগমনের": 86207,
  "আগলে": 95278,
  "আগা": 84604,
  "আগাছা": 92558,
  "আগাছা-খাদ্য": 102012,
  "আগাছায়": 74083,
  "আগাছাযুক্ত": 85477,
  "আগাছার": 77662,
  "আগাপে": 80718,
  "আগাম": 93617,
  "আগামী": 104741,
  "আগার": 76704,
  "আগুন": 82138,
  "আগুন\"": 92991,
  "আগুন।": 105657,
  "আগুনরঙা": 73707,
  "আগুনরাঙা": 101717,
  "আগুনে": 76743,
  "আগুনের": 99883,
  "আগেই": 102247,
  "আগেভাগেই": 79219,
  "আগের": 75961,
  "আগেরটির": 72394,
  "আগ্নেয়গিরি": 97852,
  "আগ্নেয়গিরির": 91766,
  "আগ্নেয়াস্ত্র": 98872,
  "আগ্নেয়গিরির": 106317,
  "আগ্রহ": 81579,
  "আগ্রহ।": 99970,
  "আগ্রহকে": 96968,
  "আগ্রহভরে": 96074,
  "আগ্রহসহকারে": 79458,
  "আগ্রহহীনভাবে": 83117,
  "আগ্রহী": 105662,
  "আগ্রহে": 100837,
  "আগ্রহের": 94430,
  "আগ্রার": 82487,
  "আগ্রাসী": 104545,
  "আঘাত": 74198,
  "আঘাতপ্রাপ্ত": 82527,
  "আঘাতে": 85619,
  "আঘাতের": 102518,
  "আঙিনা": 81727,
  "আঙিনা,": 93416,
  "আঙিনা।": 91032,
  "আঙিনায়": 78610,
  "আঙিনার": 72380,
  "আঙিনায়": 76462,
  "আঙুর": 74770,
  "আঙুর।": 73940,
  "আঙুরের": 102281,
  "আঙুল": 92654,
  "আঙুল,": 102384,
  "আঙুলগুলো": 92698,
  "আঙুলটি": 93323,
  "আঙুলবিহীন": 106014,
  "আঙুলে": 72270,
  "আঙুলের": 88507,
  "আঙ্কেল": 91196,
  "আঙ্গিনায়": 84873,
  "আঙ্গুর": 87488,
  "আঙ্গুর,": 86695,
  "আঙ্গুরের": 76437,
  "আঙ্গুল": 102685,
  "আঙ্গুলগুলি": 73317,
  "আঙ্গুলগুলো": 97653,
  "আঙ্গুলবিহীন": 73395,
  "আঙ্গুলে": 73673,
  "আঙ্গুলের": 82754,
  "আচরণ": 85588,
  "আচরণের": 73230,
  "আচার": 73090,
  "আচার-অনুষ্ঠান": 97914,
  "আচার-অনুষ্ঠানে": 103579,
  "আচার-অনুষ্ঠানের": 85261,
  "আচারিক": 95879,
  "আচারে": 92600,
  "আচারের": 81783,
  "আচ্ছন্ন": 73914,
  "আচ্ছন্ন।": 81077,
  "আচ্ছাদন": 102722,
  "আচ্ছাদন,": 104557,
  "আচ্ছাদনে": 78353,
  "আচ্ছাদনের": 87057,
  "আচ্ছাদিত": 101035,
  "আচ্ছাদিত,": 88034,
  "আচ্ছাদিত।": 104130,
  "আছড়ে": 105394,
  "আছি": 86246,
  "আছি!": 100731,
  "আছি,": 95829,
  "আছে": 106635,
  "আছে\"": 81663,
  "আছে)": 94826,
  "আছে,": 75623,
  "আছে,।": 90074,
  "আছে-": 72548,
  "আছে:": 81689,
  "আছে;": 94513,
  "আছে।": 81757,
  "আছেন": 103778,
  "আছেন,": 90597,
  "আছেন;": 84060,
  "আছেন।": 89315,
